{
	"template": "complex",
	"name": "Cine Hoyts",
	"logo": "",
	"bg": "./assets/images/cases/hoyts/banner.jpg",
	"slug": "cine-hoyts",
	"categories": [
		"Diseño Sitio Web, ",
		"Métricas"
	],
	"situation": {
		"description": "Cine Hoyts es la mayor cadena de cines de Chile, con más de 100 salas repartidas por todo el país. <br/> Se contactaron con nosotros ya que buscaban aumentar la venta de entradas desde su sitio.",
		"image": "./assets/images/cases/hoyts/image-1.png",
		"title": "La situación"
	},
	"works": {
		"title": "¿Qué hicimos con ellos?",
		"list": [
			{
				"image": "./assets/images/cases/consultoria-triangle.png",
				"title": "Consultoría"
			},
			{
				"image": "./assets/images/cases/design-triangle.png",
				"title": "Rediseño del sitio web"
			},
			{
				"image": "./assets/images/cases/social-triangle.png",
				"title": "Métricas"
			}
		]
	},
	"section": [
		{
			"col_class": "col-xs-12 col-sm-6",
			"title": "El punto de partida",
			"description": "El anterior sitio del cine, que estaba en línea desde mediados del 2007, presentaba muchos problemas de usabilidad, relacionados con la poca jerarquía de contenidos a la hora de buscar productos. Además, la tecnología utilizada estaba obsoleta, generando muchos dolores de cabeza al momento de agregar nuevo contenido o actualizar los ya existentes."
		},
		{
			"col_class": "col-xs-12 col-sm-6",
			"image": "./assets/images/cases/hoyts/image-3.png"
		}
	],
	"deliverable": {
		"steps": [
			{
				"description": "Lo primero fue preguntarnos: ¿Cómo hacemos para facilitar el proceso de búsqueda y selección de películas a nuestros usuarios? Para ello propusimos una navegación mediante cards, donde al pasar por encima (o pulsar en el caso de los móviles), el usuario pudiese ver la información más relevante de las películas y comenzar el proceso de compra desde ahí mismo.",
				"image": "./assets/images/cases/hoyts/image-2.jpg",
				"title": "Replantear la búsqueda de películas"
			},
			{
				"title": "Replantear el proceso de compra",
				"description": "Diseñamos el flujo de compra preocupándonos que fuera lo más rápido posible, eliminando el registro obligatorio de usuarios, simplificando el proceso de selección de descuentos y permitiendo la compra desde todos los dispositivos existentes.",
				"image": "./assets/images/cases/hoyts/image-3.png"
			},
			{
				"title": "Resultados",
				"image": "./assets/images/cases/hoyts/image-5.jpg",
				"lists": [
					{
						"description": "Doblamos la cantidad de entradas vendidas mediante la web, en comparación al mismo período el año anterior."
					},
					{
						"description": "Mejoramos significativamente la experiencia de compra, especialmente en móviles, donde pasamos de un 2% a más de un 25% en compras desde IOS y Android."
					}
				]
			}
		]
	},
	"footer_title": "¿Tu negocio también es del rubro de la entretención?"

}